<?php
defined('CODESAUR') || exit(1);

return array(
    'logo' => _WEB_PUBLIC_ . "und/logo.png",
    'mail_to' => "info@edc.energy.mn",
    'mail_subject' => "Energy Mongolia 2013 website feedback",
    'till' => "April 27, 2013 00:00:00",
    'underconstructing' => "Веб сайт шинэчлэгдэж байна",
    'tilltext' => "Тун удахгүй ашиглалтанд ороход:",
    'yahoo' => "energymongolia2013",
    'facebook' => "http://www.facebook.com/Energymongolia2013",
    'twitter' => "https://twitter.com/Amaraa_mn",
    'contact' => array(
        "<br />",
        "<p>Холбоо барих</p>",
        "<p>Утас: 7004-1370, 7004-2457, 9595-0787, 9831-6060</p>",
        "<p>Факс: 976-7004-1274</p>",
        "<p>И-мэйл хаяг: <a href=\"mailto:info@edc.energy.mn\">info@edc.energy.mn</a></p>",
        "<p>Хурал болох байршил: Blue Sky Tower, 5-р сарын 24, 25</p>",
        "<p>Үзэсгэлэн болох байршил: Мишээл Экспо төв, 5-р сарын 24, 25, 26</p>"
    ),
    'intro' => array(
        "<h3>Хурал, үзэсгэлэнгийн зорилго</h3>",
        "<p>Монгол улсад хэрэгжүүлж буй, мөн хэрэгжүүлэхээр төлөвлөж буй эрчим хүчний төсөл, хөтөлбөрүүдэд гадаад</p>",
        "<p>болон дотоодын хөрөнгө оруулалтыг татах; Шинэ, дэвшилтэт, байгаль орчинд ээлтэй техник, технологи,</p>",
        "<p>бүтээгдэхүүн, үйлчилгээг танилцуулах, мэдээлэл солилцох; Азийн бүс нутагт монгол улсын эрчим хүчний</p>",
        "<p>салбарын байр суурийг нэмэгдүүлэх; Олон улсын харилцан үр ашигтай, хамтын ажиллагааг хөгжүүлэх болно.</p>"
    ),
    'contact_through' => "Бидэнтэй холбогдох",
    'feedback' => "Хэрвээ танд санал хүсэлт байгаа бол",
    'your_email' => "Таны имайл хаяг",
    'message' => "Таны санал/хүсэлт",
    'send' => "ИЛГЭЭХ",
    'copyright' => "&copy; <strong>EnergyMongolia.mn</strong>. " . date('Y') . ".",
    'no_email' => "Имайл хаяг талбарыг зөв бөглөнө үү!",
    'error_line1' => 'Таны оруулсан бичлэг алдаатай байна.',
    'error_line2' => 'Доорх алдаа илэрлээ.',
    'error_line3' => 'Буцаж ороод дахин оролдоно уу!',
    'invalid_email' => "Имайл хаяг буруу байна!",
    'no_message' => "Санал хүсэлт талбарыг бөглөнө үү!",
    'success' => "Таньд баярлалаа. Бид удахгүй холбоо барих болно."
);